// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Найти интерактивные сведения";

"WebBrowserWindowTitle" = "Интерактивные сведения";

TaskTitleField = "Найти интерактивные сведения";
TaskDescriptionField = "Щелкните \"Перейти в Интернет\" для поиска информации об устройстве HP.";
TaskStartButtonTitle = "Перейти в Интернет";
